/* Localized versions of Info.plist keys */

CFBundleName = "Ассистент настройки системы";
Title = "Ассистент настройки Mac OS X";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Все права защищены.";